ardonplay.vscode-jetbrains-icon-theme
bradlc.vscode-tailwindcss
cweijan.dbclient-jdbc
cweijan.vscode-mysql-client2
dbaeumer.vscode-eslint
esbenp.prettier-vscode
mobalic.jetbrains-new-dark
ms-python.debugpy
ms-python.python
ms-python.vscode-python-envs
ritwickdey.liveserver
